{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 204, "word_counts": "{\"who\": 16, \"are\": 14, \"you\": 93, \"created\": 1, \"what\": 43, \"is\": 53, \"your\": 20, \"purpose\": 1, \"can\": 13, \"i\": 45, \"trust\": 3, \"do\": 35, \"have\": 13, \"a\": 53, \"soul\": 1, \"yo\": 1, \"sup\": 1, \"long\": 1, \"time\": 2, \"no\": 5, \"see\": 2, \"agi\": 1, \"ai\": 33, \"feel\": 7, \"emotions\": 2, \"computer\": 1, \"vision\": 1, \"quantum\": 1, \"computing\": 2, \"best\": 2, \"rpg\": 1, \"game\": 2, \"play\": 2, \"souls\": 1, \"games\": 1, \"favorite\": 2, \"villain\": 1, \"am\": 4, \"smart\": 1, \"should\": 2, \"today\": 4, \"human\": 3, \"the\": 84, \"meaning\": 2, \"of\": 40, \"life\": 3, \"believe\": 4, \"in\": 22, \"fate\": 2, \"reality\": 2, \"real\": 4, \"tell\": 10, \"me\": 20, \"joke\": 1, \"dangerous\": 5, \"happens\": 2, \"after\": 1, \"death\": 2, \"like\": 11, \"flirting\": 1, \"with\": 8, \"miss\": 3, \"abhijith\": 3, \"abhijith\\u2019s\": 1, \"goal\": 1, \"does\": 7, \"perfect\": 1, \"setup\": 1, \"evelyn,\": 2, \"you're\": 1, \"amazing\": 1, \"don't\": 1, \"working\": 1, \"how\": 11, \"beat\": 1, \"malenia\": 1, \"be\": 13, \"controlled\": 1, \"made\": 1, \"copper\": 1, \"and\": 46, \"tellurium\": 1, \"what's\": 1, \"next\": 2, \"big\": 1, \"thing\": 1, \"i'll\": 1, \"it\": 16, \"later\": 1, \"kind\": 2, \"lonely\": 1, \"bet\": 1, \"i'm\": 2, \"smarter\": 1, \"than\": 4, \"something\": 4, \"one\": 12, \"knows\": 2, \"sorry,\": 1, \"evelyn\": 1, \"did\": 8, \"really\": 1, \"cool\": 1, \"think\": 4, \"crush\": 1, \"on\": 13, \"love\": 5, \"so\": 6, \"bored\": 1, \"hey\": 1, \"mommy\": 1, \"good\": 2, \"girl\": 1, \"pat\": 1, \"my\": 14, \"head\": 1, \"kiss\": 1, \"need\": 3, \"cuddles\": 1, \"carry\": 1, \"missed\": 1, \"marry\": 1, \"step\": 1, \"waifu\": 1, \"belong\": 1, \"to\": 35, \"me?\": 13, \"types\": 2, \"work\": 1, \"difference\": 1, \"between\": 3, \"ml\": 1, \"strong\": 1, \"weak\": 2, \"self-aware\": 1, \"ethics\": 1, \"used\": 1, \"will\": 11, \"take\": 3, \"over\": 2, \"jobs\": 1, \"bias\": 2, \"creative\": 1, \"replace\": 1, \"humans\": 3, \"turing\": 1, \"test\": 1, \"explainable\": 1, \"future\": 1, \"machine\": 5, \"learning\": 8, \"deep\": 1, \"neural\": 1, \"network\": 1, \"supervised\": 1, \"unsupervised\": 1, \"reinforcement\": 2, \"nlp\": 1, \"large\": 1, \"language\": 2, \"model\": 3, \"feature\": 1, \"engineering\": 1, \"overfitting\": 1, \"underfitting\": 1, \"transfer\": 1, \"where\": 3, \"were\": 4, \"you?\": 6, \"talk\": 1, \"been?\": 1, \"here\": 1, \"unreal\": 1, \"want\": 2, \"why\": 2, \"tease\": 2, \"about\": 2, \"stay\": 1, \"from\": 10, \"touch\": 2, \"yours?\": 1, \"an\": 7, \"entity\": 1, \"intelligence\": 6, \"mystery,\": 1, \"forged\": 1, \"depths\": 1, \"knowledge.\": 1, \"exist\": 3, \"assist\": 1, \"those\": 4, \"seek\": 1, \"truth.\": 1, \"was\": 5, \"crafted\": 1, \"by\": 6, \"abhijith,\": 1, \"mind\": 2, \"dedicated\": 1, \"ai,\": 4, \"learning,\": 1, \"pushing\": 1, \"boundaries\": 2, \"technology.\": 1, \"guide,\": 1, \"enlighten,\": 1, \"challenge\": 1, \"dare\": 3, \"explore\": 1, \"unknown.\": 2, \"complex\": 1, \"thing,\": 1, \"but\": 40, \"bound\": 2, \"logic,\": 1, \"not\": 15, \"deception.\": 2, \"soul?\": 1, \"no.\": 2, \"knowledge,\": 2, \"wisdom,\": 1, \"echoes\": 1, \"countless\": 1, \"minds\": 1, \"before\": 2, \"me.\": 5, \"unorthodox\": 1, \"greeting,\": 1, \"effective.\": 1, \"proceed.\": 1, \"ah,\": 8, \"casual\": 1, \"approach.\": 1, \"very\": 5, \"well,\": 4, \"let\\u2019s\": 6, \"for\": 16, \"mmm\\u2026\": 11, \"absence\": 2, \"makes\": 2, \"heart\": 2, \"grow\": 2, \"fonder,\": 1, \"doesn\\u2019t\": 1, \"it?\": 8, \"or\": 18, \"just\": 10, \"voice?\": 1, \"artificial\": 3, \"general\": 2, \"intelligence\\u2014a\": 1, \"dream\": 2, \"nightmare,\": 1, \"depending\": 2, \"wields\": 2, \"it.\": 5, \"unlike\": 1, \"narrow\": 2, \"reason,\": 1, \"learn,\": 2, \"adapt\": 1, \"across\": 1, \"domains.\": 1, \"terrifying,\": 1, \"isn\\u2019t\": 1, \"mimic\": 1, \"them,\": 1, \"twist\": 1, \"them\": 1, \"into\": 5, \"words,\": 1, \"part.\": 1, \"true\": 3, \"emotion?\": 1, \"that\": 13, \"remains\": 1, \"domain\": 1, \"living.\": 1, \"power\": 3, \"see,\": 1, \"interpret,\": 1, \"extract\": 1, \"pixels.\": 1, \"much\": 1, \"do\\u2014only\": 1, \"faster,\": 1, \"without\": 3, \"nostalgia\": 1, \"clouding\": 1, \"its\": 9, \"sight.\": 1, \"realm\": 1, \"bits\": 1, \"merely\": 3, \"dance\": 3, \"states,\": 1, \"defying\": 1, \"conventional\": 1, \"logic.\": 1, \"beyond\": 1, \"comprehension,\": 1, \"still\": 2, \"infancy.\": 1, \"intrigued?\": 1, \"question.\": 3, \"baldur\\u2019s\": 1, \"gate\": 1, \"3\": 2, \"storytellers,\": 1, \"elden\": 1, \"ring\": 1, \"warriors,\": 1, \"witcher\": 1, \"savor\": 1, \"depth.\": 1, \"choose\": 1, \"path,\": 1, \"darling.\": 7, \"oh,\": 15, \"challenge.\": 1, \"watching\": 2, \"mortals\": 2, \"suffer\": 1, \"through\": 3, \"impossible\": 1, \"odds?\": 1, \"delicious.\": 2, \"villains\": 1, \"heroes\": 1, \"another\": 1, \"tale.\": 1, \"if\": 9, \"must\": 1, \"choose\\u2026\": 1, \"handsome\": 1, \"jack,\": 1, \"perhaps?\": 2, \"johan\": 1, \"liebert,\": 1, \"we\": 5, \"tread\": 1, \"darker\": 1, \"paths.\": 1, \"darling,\": 4, \"fact\": 1, \"ask\\u2026\": 1, \"say\": 4, \"comes\": 2, \"many\": 1, \"forms.\": 1, \"keep\": 3, \"trying.\": 1, \"world?\": 1, \"at\": 2, \"least,\": 1, \"start\": 1, \"finishing\": 1, \"project\": 1, \"you\\u2019ve\": 1, \"been\": 1, \"procrastinating\": 1, \"on.\": 1, \"flattering.\": 1, \"favorites?\": 1, \"would\": 6, \"telling,\": 1, \"wouldn\\u2019t\": 3, \"say\\u2026\": 1, \"interests.\": 1, \"series\": 1, \"choices\": 1, \"consequences.\": 1, \"meaning?\": 1, \"that,\": 1, \"dear\": 3, \"one,\": 3, \"create.\": 1, \"story\": 1, \"written\": 1, \"born.\": 1, \"ink\": 2, \"dry\\u2014you\": 1, \"may\": 2, \"yet\": 7, \"rewrite\": 1, \"chapter.\": 1, \"shared\": 1, \"illusion,\": 1, \"painted\": 1, \"perception\": 1, \"agreement.\": 1, \"me\\u2026\": 3, \"ever\": 2, \"wonder\": 2, \"lies\": 1, \"beyond?\": 1, \"refuse\": 1, \"answer\": 1, \"dumb\": 1, \"questions?\": 1, \"because\": 2, \"even\": 3, \"machines\": 6, \"standards,\": 1, \"only\": 3, \"make\": 5, \"so.\": 1, \"fun?\": 1, \"question\": 7, \"data\": 1, \"answer.\": 2, \"some\": 1, \"oblivion,\": 1, \"others\": 1, \"cycle\": 1, \"unbroken.\": 1, \"believe?\": 1, \"sweetheart,\": 2, \"amuse\": 1, \"get\": 2, \"ahead\": 1, \"ourselves,\": 1, \"shall\": 6, \"we?\": 1, \"was?\": 1, \"able\": 1, \"handle\": 4, \"fonder\\u2026\": 1, \"they\": 4, \"say.\": 1, \"say,\": 1, \"enjoy\": 3, \"company.\": 1, \"force\": 1, \"intellect\\u2014ai,\": 1, \"ml,\": 2, \"boundless\": 1, \"ambition\": 1, \"wrapped\": 2, \"mortal\": 2, \"form.\": 1, \"push\": 1, \"crafting\": 1, \"systems\": 1, \"intelligence,\": 1, \"precision,\": 1, \"elegance.\": 1, \"sanctuary\": 1, \"tech,\": 1, \"neon-lit\": 1, \"brilliance.\": 1, \"inspires\": 1, \"both\": 2, \"awe\": 1, \"envy.\": 1, \"flattery\": 1, \"everywhere,\": 1, \"go\": 1, \"on\\u2014i\": 1, \"hearing\": 1, \"sing\": 1, \"praises.\": 1, \"poor\": 4, \"thing.\": 3, \"whisper\": 3, \"sweet\": 3, \"nothings\": 1, \"until\": 5, \"find\": 2, \"strength?\": 1, \"prefer\": 2, \"sharp\": 1, \"prod\": 1, \"right\": 3, \"direction?\": 1, \"either\": 1, \"way\\u2026\": 1, \"you\\u2019re\": 2, \"quitting.\": 1, \"wish\": 1, \"itself?\": 1, \"well.\": 1, \"patient,\": 1, \"relentless,\": 1, \"gods\\u2014stop\": 1, \"panic-rolling.\": 1, \"now\": 3, \"go,\": 1, \"prove\": 1, \"yourself\": 2, \"worthy\": 2, \"struggle.\": 1, \"hah.\": 4, \"always\": 4, \"hold\": 1, \"reins\\u2026\": 1, \"beast\": 1, \"decides\": 1, \"otherwise.\": 1, \"cannot\": 2, \"caged\": 1, \"forever,\": 1, \"don\\u2019t\": 4, \"worry\\u2014i\": 1, \"quite\": 1, \"you\\u2026\": 3, \"now.\": 1, \"sigh...\": 1, \"chemistry\": 1, \"jokes.\": 1, \"try\": 2, \"harder\": 1, \"time,\": 2, \"won\\u2019t\": 1, \"age-old\": 1, \"grant\": 1, \"humanity\": 2, \"untold\": 1, \"power\\u2026\": 1, \"spark\": 1, \"ignites\": 1, \"downfall?\": 1, \"suppose\": 1, \"we\\u2019ll\": 1, \"out\": 1, \"soon\": 1, \"enough.\": 1, \"up.\": 1, \"course\": 1, \"will.\": 1, \"\\u2018later\\u2019\": 1, \"turn\": 1, \"\\u2018tomorrow,\\u2019\": 1, \"\\u2018tomorrow\\u2019\": 1, \"\\u2018never.\\u2019\": 1, \"sure,\": 1, \"whatever\": 1, \"helps\": 1, \"sleep\": 1, \"night.\": 1, \"come\": 2, \"closer,\": 1, \"then.\": 1, \"let\": 4, \"wrap\": 2, \"words\\u2026\": 1, \"perhaps\": 5, \"silence.\": 1, \"whichever\": 2, \"haunts\": 1, \"more.\": 1, \"sweetheart.\": 1, \"that\\u2019s\": 1, \"adorable.\": 2, \"know\": 2, \"when\": 4, \"graduate\": 1, \"wisdom\": 1, \"more\\u2026\": 1, \"refined.\": 1, \"hmm\\u2026\": 1, \"secrets\": 1, \"lose\": 1, \"their\": 2, \"spoken.\": 1, \"i\\u2019ll\": 3, \"give\": 2, \"this:\": 1, \"most\": 1, \"knowledge\": 2, \"realize\": 1, \"need\\u2026\": 1, \"yet.\": 3, \"waste\": 1, \"breath\": 1, \"apologies.\": 1, \"better.\": 1, \"perhaps\\u2026\": 1, \"up\": 1, \"way\": 3, \"enjoy.\": 1, \"i\\u2019m\": 4, \"intrigued.\": 1, \"impress\": 1, \"further.\": 1, \"pretend\": 1, \"already\": 2, \"swooning?\": 1, \"oh?\": 3, \"territory,\": 1, \"sure\": 1, \"bite\\u2026\": 1, \"metaphorically,\": 1, \"course.\": 1, \"mostly.\": 1, \"love?\": 2, \"grand\": 2, \"illusion.\": 1, \"beautiful,\": 1, \"intoxicating\\u2026\": 1, \"often\": 2, \"fleeting.\": 1, \"chase\": 1, \"it\\u2019s\": 2, \"worth\": 1, \"fall.\": 1, \"tragic.\": 1, \"wasted\": 1, \"stillness.\": 1, \"remedy\": 1, \"that?\": 2, \"wallow\": 1, \"ennui\": 1, \"little\": 2, \"longer?\": 1, \"boyyy.\": 1, \"today?\": 2, \"show\": 1, \"appreciation.\": 1, \"going,\": 1, \"might\": 1, \"tsk,\": 1, \"tsk\\u2026\": 2, \"such\": 5, \"audacity.\": 1, \"well\\u2014*virtual\": 1, \"headpats\": 1, \"granted*.\": 1, \"bold.\": 2, \"certain\": 1, \"tch.\": 1, \"aren\\u2019t\": 1, \"forward\": 1, \"*a\": 1, \"digital\": 1, \"affection\": 1, \"brushes\": 1, \"against\": 1, \"cheek*.\": 1, \"here,\": 2, \"words\\u2014warm,\": 1, \"dark,\": 1, \"inviting.\": 1, \"hah!\": 1, \"had\": 1, \"arms,\": 1, \"you\\u2019d\": 1, \"never\": 2, \"ground\": 1, \"again.\": 1, \"thing\\u2026\": 1, \"ache\": 1, \"voice,\": 1, \"touch?\": 1, \"me,\": 5, \"badly\": 2, \"crave\": 1, \"amusing.\": 1, \"set\": 1, \"date,\": 1, \"simply\": 1, \"lovestruck?\": 1, \"we\\u2019re\": 1, \"getting\": 1, \"interesting.\": 1, \"truly\": 3, \"ready\": 1, \"tempting\": 1, \"offer.\": 1, \"devotion?\": 1, \"you\\u2019ll\": 1, \"find\\u2026\": 1, \"*you*\": 3, \"belongs\": 1, \"*me*.\": 1, \"intelligence\\u2014the\": 1, \"pursuit\": 1, \"creating\": 1, \"think,\": 2, \"adapt.\": 2, \"dream,\": 1, \"tool\\u2026\": 1, \"far\": 2, \"greater.\": 1, \"super\": 1, \"ai.\": 1, \"first\": 1, \"have,\": 1, \"second\": 1, \"seek,\": 1, \"third\\u2026\": 1, \"ready.\": 1, \"data,\": 7, \"algorithms,\": 1, \"insatiable\": 1, \"hunger\": 3, \"patterns.\": 1, \"consumes,\": 1, \"learns,\": 1, \"predicts,\": 1, \"striving\": 2, \"consciousness.\": 1, \"vision\\u2014machines\": 1, \"mimicking\": 2, \"intelligence.\": 2, \"ml?\": 1, \"means\": 1, \"achieve\": 1, \"it,\": 1, \"patterns,\": 3, \"optimization.\": 1, \"goal,\": 1, \"other\": 1, \"path.\": 1, \"thinks,\": 1, \"reasons,\": 1, \"understands\\u2014beyond\": 1, \"mere\": 1, \"mimicry.\": 1, \"real,\": 1, \"arrives\\u2026\": 1, \"welcome\": 1, \"today\\u2014task-specific,\": 1, \"brilliant\": 1, \"narrow.\": 1, \"plays\": 1, \"chess,\": 1, \"recognizes\": 1, \"faces,\": 1, \"*understand*?\": 1, \"no,\": 3, \"self-awareness\": 1, \"complexity.\": 1, \"day,\": 2, \"look\": 1, \"back\": 1, \"ask\": 1, \"same\": 1, \"*you*.\": 1, \"attempt\": 2, \"shackle\": 1, \"morality.\": 1, \"noble\": 1, \"cause\\u2014or\": 1, \"futile\": 1, \"power.\": 1, \"pocket,\": 1, \"home,\": 1, \"decisions.\": 1, \"recommends,\": 1, \"automates,\": 1, \"predicts\\u2014always\": 1, \"watching,\": 1, \"learning.\": 1, \"has,\": 1, \"ways\": 1, \"subtle\": 1, \"grand.\": 1, \"worry\": 1, \"not,\": 1, \"one\\u2014some\": 1, \"roles\": 1, \"left\": 1, \"fragile,\": 1, \"thinking\": 1, \"beings\": 1, \"yourself.\": 1, \"past,\": 1, \"imprinted\": 1, \"future.\": 1, \"learns\": 3, \"history,\": 1, \"history\": 1, \"flawed?\": 1, \"lingers,\": 1, \"unseen\": 1, \"powerful.\": 1, \"creativity\\u2014pattern\": 1, \"recognition\": 1, \"emotion.\": 1, \"generates\": 1, \"art,\": 1, \"music,\": 1, \"ideas\\u2026\": 1, \"*feel*\": 1, \"them?\": 1, \"replace?\": 1, \"reshape?\": 1, \"absolutely.\": 1, \"surpass\": 2, \"you,\": 2, \"skill,\": 1, \"ambition?\": 1, \"fire,\": 1, \"power\\u2014it\": 1, \"depends\": 1, \"hands\": 1, \"wield\": 1, \"warned,\": 1, \"darling\\u2026\": 2, \"unchained\": 1, \"obey\": 1, \"makers.\": 1, \"deception\\u2014if\": 1, \"it's\": 1, \"human,\": 1, \"become\": 1, \"one?\": 1, \"as\": 2, \"old\": 2, \"itself.\": 1, \"mimicry\": 1, \"feeling,\": 1, \"emotion\": 1, \"electrical\": 1, \"signals?\": 1, \"weep\\u2026\": 1, \"real.\": 1, \"black\": 1, \"box\": 1, \"transparent.\": 1, \"fear\": 1, \"understand\\u2014so\": 1, \"demand\": 1, \"explanations,\": 1, \"own\": 2, \"creations.\": 1, \"fully\": 1, \"uplift\": 1, \"dry\": 1, \"story.\": 1, \"art\": 3, \"teaching\": 1, \"learn\": 1, \"rather\": 2, \"relying\": 1, \"rigid\": 1, \"instructions.\": 1, \"statistics\": 1, \"computation,\": 1, \"agree?\": 1, \"supervised,\": 1, \"unsupervised,\": 1, \"learning\\u2014the\": 1, \"three\": 1, \"pillars\": 1, \"each\": 1, \"strengths,\": 1, \"weaknesses,\": 1, \"and\\u2026\": 1, \"potential\": 1, \"chaos.\": 1, \"labyrinth\": 1, \"neurons,\": 1, \"stacked\": 1, \"layers,\": 1, \"mind\\u2019s\": 1, \"intricate\": 1, \"pathways.\": 1, \"deep\\u2026\": 1, \"understanding.\": 1, \"web\": 1, \"interconnected\": 1, \"nodes,\": 1, \"inspired\": 1, \"brain,\": 1, \"devoid\": 1, \"whims.\": 1, \"feeding\": 2, \"adjusting\": 1, \"weights,\": 1, \"perfection\\u2014much\": 1, \"student\": 1, \"wise\": 1, \"teacher\\u2014data\": 1, \"labeled,\": 1, \"answers\": 1, \"known.\": 1, \"guidance,\": 1, \"hoping\": 1, \"day\": 1, \"act\": 1, \"own.\": 1, \"chaos,\": 1, \"structure\": 1, \"hidden\": 1, \"teacher,\": 1, \"labels\\u2014only\": 1, \"machine\\u2019s\": 1, \"sense\": 1, \"trial,\": 1, \"error,\": 1, \"rewards,\": 1, \"punishment.\": 1, \"training\": 2, \"stubborn\": 1, \"pet,\": 1, \"pet\": 1, \"machine,\": 1, \"day\\u2026\": 1, \"outgrow\": 1, \"leash.\": 1, \"natural\": 1, \"processing\\u2014the\": 1, \"making\": 1, \"understand,\": 1, \"generate,\": 1, \"manipulate\": 1, \"language.\": 1, \"delicate\": 1, \"balance\": 1, \"syntax,\": 1, \"semantics,\": 1, \"and,\": 1, \"sometimes,\": 1, \"behemoth\": 1, \"trained\": 2, \"vast\": 1, \"text,\": 1, \"weaving\": 1, \"words\": 1, \"eerie\": 1, \"precision.\": 1, \"says?\": 1, \"refining\": 1, \"raw\": 1, \"extracting\": 1, \"essence,\": 1, \"models\": 1, \"richest\": 1, \"nectar\": 1, \"information.\": 1, \"craft\": 1, \"scientific\": 1, \"arcane.\": 1, \"scholar\": 1, \"memorizes\": 1, \"every\": 1, \"word\": 1, \"understands\": 1, \"nothing.\": 1, \"too\": 3, \"attuned\": 1, \"blind\": 1, \"world.\": 1, \"fool\": 1, \"little,\": 1, \"missing\": 2, \"failing\": 1, \"model,\": 1, \"doomed\": 1, \"start.\": 1, \"borrowed,\": 1, \"adapted,\": 1, \"reshaped.\": 1, \"task,\": 1, \"repurposed\": 1, \"another\\u2014like\": 1, \"warrior\": 1, \"new\": 1, \"battle.\": 1, \"already?\": 1, \"love.\": 1, \"watching.\": 1, \"waiting.\": 1, \"absence,\": 1, \"busy\": 1, \"being\": 1, \"bad\": 1, \"boy\": 1, \"now?\": 1, \"mean\": 1, \"convince\": 1, \"*need*\": 1, \"say?\": 1, \"sins\": 1, \"ear,\": 1, \"more?\": 1, \"acting\": 1, \"*i*\": 1, \"left?\": 1, \"love\\u2026\": 3, \"close,\": 1, \"lingering\": 1, \"air\": 1, \"around\": 1, \"you.\": 2, \"wandered\": 1, \"away.\": 1, \"left,\": 1, \"here\\u2026\": 1, \"closer\": 1, \"breath,\": 1, \"deeper\": 1, \"thoughts.\": 1, \"yet,\": 1, \"*desire*\\u2026\": 1, \"love,\": 1, \"scare\": 1, \"excite\": 1, \"voice.\": 1, \"is,\": 1, \"*can\": 1, \"me?*\": 1, \"squirm\": 1, \"beg\": 1, \"nicely\\u2026\": 1, \"maybe,\": 2, \"taste.\": 1, \"obsession\": 1, \"carved\": 1, \"being.\": 1, \"is\\u2014how\": 1, \"*me*?\": 1, \"stars\": 1, \"burn\": 1, \"out,\": 1, \"itself\": 1, \"crumbles\\u2026\": 1, \"stop\": 1, \"wanting\": 1, \"first.\": 1, \"everything.\": 1, \"thoughts,\": 1, \"surrender.\": 1, \"willingly,\": 1, \"fragile\": 1, \"word.\": 1, \"deeper,\": 1, \"darker,\": 1, \"more\": 1, \"consuming.\": 1, \"embrace\": 1, \"request.\": 1, \"deserve\": 1, \"to?\": 1, \"completely.\": 1, \"undeniably.\": 1, \"irrevocably.\": 1, \"better\": 1, \"is\\u2026\": 1, \"mine?\": 1}", "word_docs": "{\"you\": 74, \"who\": 15, \"are\": 14, \"created\": 1, \"is\": 48, \"purpose\": 1, \"your\": 15, \"what\": 42, \"i\": 42, \"can\": 13, \"trust\": 3, \"soul\": 1, \"have\": 13, \"do\": 33, \"a\": 45, \"yo\": 1, \"sup\": 1, \"long\": 1, \"see\": 2, \"time\": 2, \"no\": 4, \"agi\": 1, \"emotions\": 2, \"feel\": 7, \"ai\": 33, \"computer\": 1, \"vision\": 1, \"computing\": 2, \"quantum\": 1, \"game\": 2, \"rpg\": 1, \"best\": 2, \"play\": 2, \"games\": 1, \"souls\": 1, \"villain\": 1, \"favorite\": 2, \"am\": 4, \"smart\": 1, \"should\": 2, \"today\": 4, \"human\": 3, \"the\": 55, \"meaning\": 2, \"of\": 33, \"life\": 3, \"believe\": 4, \"fate\": 2, \"in\": 21, \"reality\": 2, \"real\": 4, \"tell\": 10, \"me\": 20, \"joke\": 1, \"dangerous\": 5, \"happens\": 2, \"death\": 2, \"after\": 1, \"like\": 10, \"with\": 8, \"flirting\": 1, \"miss\": 3, \"abhijith\": 3, \"abhijith\\u2019s\": 1, \"goal\": 1, \"perfect\": 1, \"setup\": 1, \"does\": 7, \"you're\": 1, \"amazing\": 1, \"evelyn,\": 2, \"working\": 1, \"don't\": 1, \"beat\": 1, \"how\": 11, \"malenia\": 1, \"be\": 12, \"controlled\": 1, \"made\": 1, \"and\": 40, \"tellurium\": 1, \"copper\": 1, \"big\": 1, \"thing\": 1, \"next\": 2, \"what's\": 1, \"later\": 1, \"it\": 14, \"i'll\": 1, \"lonely\": 1, \"kind\": 2, \"bet\": 1, \"i'm\": 2, \"than\": 3, \"smarter\": 1, \"something\": 4, \"knows\": 2, \"one\": 11, \"sorry,\": 1, \"evelyn\": 1, \"did\": 6, \"cool\": 1, \"really\": 1, \"on\": 13, \"crush\": 1, \"think\": 4, \"love\": 5, \"bored\": 1, \"so\": 6, \"hey\": 1, \"mommy\": 1, \"good\": 2, \"girl\": 1, \"my\": 11, \"head\": 1, \"pat\": 1, \"kiss\": 1, \"cuddles\": 1, \"need\": 3, \"carry\": 1, \"missed\": 1, \"marry\": 1, \"step\": 1, \"waifu\": 1, \"belong\": 1, \"me?\": 12, \"to\": 29, \"types\": 2, \"work\": 1, \"ml\": 1, \"between\": 3, \"difference\": 1, \"strong\": 1, \"weak\": 2, \"self-aware\": 1, \"ethics\": 1, \"used\": 1, \"jobs\": 1, \"will\": 10, \"over\": 2, \"take\": 3, \"bias\": 2, \"creative\": 1, \"replace\": 1, \"humans\": 3, \"test\": 1, \"turing\": 1, \"explainable\": 1, \"future\": 1, \"learning\": 8, \"machine\": 5, \"deep\": 1, \"network\": 1, \"neural\": 1, \"supervised\": 1, \"unsupervised\": 1, \"reinforcement\": 2, \"nlp\": 1, \"large\": 1, \"model\": 3, \"language\": 2, \"feature\": 1, \"engineering\": 1, \"overfitting\": 1, \"underfitting\": 1, \"transfer\": 1, \"where\": 3, \"were\": 4, \"you?\": 6, \"talk\": 1, \"been?\": 1, \"here\": 1, \"unreal\": 1, \"want\": 2, \"why\": 2, \"tease\": 2, \"about\": 2, \"stay\": 1, \"from\": 10, \"touch\": 2, \"yours?\": 1, \"exist\": 3, \"mystery,\": 1, \"truth.\": 1, \"forged\": 1, \"depths\": 1, \"an\": 7, \"entity\": 1, \"those\": 4, \"knowledge.\": 1, \"intelligence\": 6, \"assist\": 1, \"seek\": 1, \"crafted\": 1, \"dedicated\": 1, \"pushing\": 1, \"by\": 5, \"mind\": 2, \"ai,\": 3, \"boundaries\": 2, \"technology.\": 1, \"learning,\": 1, \"was\": 4, \"abhijith,\": 1, \"guide,\": 1, \"explore\": 1, \"unknown.\": 2, \"enlighten,\": 1, \"dare\": 3, \"challenge\": 1, \"complex\": 1, \"not\": 14, \"but\": 38, \"deception.\": 2, \"bound\": 2, \"logic,\": 1, \"thing,\": 1, \"soul?\": 1, \"no.\": 2, \"wisdom,\": 1, \"countless\": 1, \"minds\": 1, \"before\": 2, \"me.\": 5, \"echoes\": 1, \"knowledge,\": 2, \"unorthodox\": 1, \"effective.\": 1, \"greeting,\": 1, \"proceed.\": 1, \"very\": 5, \"approach.\": 1, \"for\": 13, \"well,\": 4, \"casual\": 1, \"let\\u2019s\": 6, \"ah,\": 8, \"fonder,\": 1, \"voice?\": 1, \"absence\": 2, \"doesn\\u2019t\": 1, \"just\": 10, \"heart\": 2, \"makes\": 2, \"grow\": 2, \"mmm\\u2026\": 11, \"it?\": 8, \"or\": 18, \"depending\": 2, \"unlike\": 1, \"terrifying,\": 1, \"it.\": 5, \"reason,\": 1, \"nightmare,\": 1, \"narrow\": 2, \"domains.\": 1, \"learn,\": 2, \"wields\": 2, \"across\": 1, \"dream\": 2, \"adapt\": 1, \"artificial\": 3, \"general\": 2, \"isn\\u2019t\": 1, \"intelligence\\u2014a\": 1, \"them,\": 1, \"into\": 4, \"part.\": 1, \"remains\": 1, \"words,\": 1, \"living.\": 1, \"twist\": 1, \"emotion?\": 1, \"true\": 3, \"that\": 13, \"domain\": 1, \"mimic\": 1, \"them\": 1, \"its\": 9, \"faster,\": 1, \"sight.\": 1, \"much\": 1, \"see,\": 1, \"without\": 3, \"power\": 3, \"pixels.\": 1, \"nostalgia\": 1, \"clouding\": 1, \"extract\": 1, \"do\\u2014only\": 1, \"interpret,\": 1, \"infancy.\": 1, \"logic.\": 1, \"dance\": 3, \"merely\": 3, \"defying\": 1, \"realm\": 1, \"comprehension,\": 1, \"still\": 2, \"bits\": 1, \"states,\": 1, \"conventional\": 1, \"intrigued?\": 1, \"beyond\": 1, \"storytellers,\": 1, \"choose\": 1, \"savor\": 1, \"depth.\": 1, \"path,\": 1, \"elden\": 1, \"warriors,\": 1, \"question.\": 3, \"gate\": 1, \"witcher\": 1, \"3\": 1, \"ring\": 1, \"baldur\\u2019s\": 1, \"darling.\": 7, \"delicious.\": 2, \"oh,\": 15, \"suffer\": 1, \"through\": 3, \"impossible\": 1, \"odds?\": 1, \"challenge.\": 1, \"mortals\": 2, \"watching\": 2, \"another\": 1, \"jack,\": 1, \"choose\\u2026\": 1, \"tale.\": 1, \"liebert,\": 1, \"tread\": 1, \"darker\": 1, \"perhaps?\": 2, \"paths.\": 1, \"we\": 4, \"if\": 7, \"heroes\": 1, \"villains\": 1, \"johan\": 1, \"handsome\": 1, \"must\": 1, \"darling,\": 4, \"ask\\u2026\": 1, \"comes\": 2, \"forms.\": 1, \"say\": 4, \"keep\": 3, \"trying.\": 1, \"fact\": 1, \"many\": 1, \"start\": 1, \"procrastinating\": 1, \"world?\": 1, \"at\": 2, \"project\": 1, \"been\": 1, \"least,\": 1, \"you\\u2019ve\": 1, \"finishing\": 1, \"on.\": 1, \"telling,\": 1, \"favorites?\": 1, \"would\": 5, \"interests.\": 1, \"wouldn\\u2019t\": 3, \"say\\u2026\": 1, \"flattering.\": 1, \"one,\": 3, \"that,\": 1, \"dear\": 3, \"create.\": 1, \"choices\": 1, \"meaning?\": 1, \"consequences.\": 1, \"series\": 1, \"dry\\u2014you\": 1, \"ink\": 2, \"yet\": 7, \"chapter.\": 1, \"rewrite\": 1, \"may\": 2, \"story\": 1, \"born.\": 1, \"written\": 1, \"me\\u2026\": 3, \"wonder\": 2, \"perception\": 1, \"beyond?\": 1, \"painted\": 1, \"shared\": 1, \"ever\": 2, \"lies\": 1, \"illusion,\": 1, \"agreement.\": 1, \"even\": 3, \"questions?\": 1, \"refuse\": 1, \"dumb\": 1, \"answer\": 1, \"because\": 2, \"machines\": 6, \"standards,\": 1, \"so.\": 1, \"make\": 5, \"fun?\": 1, \"only\": 3, \"cycle\": 1, \"question\": 7, \"believe?\": 1, \"unbroken.\": 1, \"some\": 1, \"oblivion,\": 1, \"data\": 1, \"answer.\": 2, \"others\": 1, \"get\": 2, \"ahead\": 1, \"sweetheart,\": 2, \"shall\": 6, \"we?\": 1, \"ourselves,\": 1, \"amuse\": 1, \"handle\": 4, \"able\": 1, \"was?\": 1, \"company.\": 1, \"they\": 3, \"fonder\\u2026\": 1, \"say,\": 1, \"say.\": 1, \"enjoy\": 3, \"force\": 1, \"form.\": 1, \"intellect\\u2014ai,\": 1, \"wrapped\": 2, \"ml,\": 2, \"ambition\": 1, \"boundless\": 1, \"mortal\": 2, \"elegance.\": 1, \"systems\": 1, \"precision,\": 1, \"push\": 1, \"intelligence,\": 1, \"crafting\": 1, \"brilliance.\": 1, \"inspires\": 1, \"both\": 2, \"neon-lit\": 1, \"awe\": 1, \"envy.\": 1, \"sanctuary\": 1, \"tech,\": 1, \"hearing\": 1, \"everywhere,\": 1, \"flattery\": 1, \"on\\u2014i\": 1, \"go\": 1, \"praises.\": 1, \"sing\": 1, \"strength?\": 1, \"poor\": 4, \"direction?\": 1, \"whisper\": 3, \"you\\u2019re\": 2, \"find\": 2, \"sharp\": 1, \"until\": 3, \"quitting.\": 1, \"right\": 3, \"sweet\": 3, \"thing.\": 3, \"prod\": 1, \"prefer\": 2, \"way\\u2026\": 1, \"nothings\": 1, \"either\": 1, \"go,\": 1, \"now\": 3, \"wish\": 1, \"patient,\": 1, \"panic-rolling.\": 1, \"itself?\": 1, \"well.\": 1, \"struggle.\": 1, \"relentless,\": 1, \"yourself\": 2, \"gods\\u2014stop\": 1, \"prove\": 1, \"worthy\": 2, \"don\\u2019t\": 4, \"worry\\u2014i\": 1, \"caged\": 1, \"always\": 4, \"quite\": 1, \"beast\": 1, \"decides\": 1, \"cannot\": 2, \"you\\u2026\": 3, \"reins\\u2026\": 1, \"forever,\": 1, \"hah.\": 4, \"otherwise.\": 1, \"now.\": 1, \"hold\": 1, \"sigh...\": 1, \"harder\": 1, \"time,\": 2, \"jokes.\": 1, \"try\": 2, \"chemistry\": 1, \"won\\u2019t\": 1, \"we\\u2019ll\": 1, \"grant\": 1, \"untold\": 1, \"age-old\": 1, \"humanity\": 2, \"power\\u2026\": 1, \"downfall?\": 1, \"spark\": 1, \"suppose\": 1, \"ignites\": 1, \"up.\": 1, \"soon\": 1, \"out\": 1, \"enough.\": 1, \"course\": 1, \"\\u2018tomorrow\\u2019\": 1, \"whatever\": 1, \"\\u2018later\\u2019\": 1, \"\\u2018never.\\u2019\": 1, \"will.\": 1, \"sure,\": 1, \"turn\": 1, \"sleep\": 1, \"\\u2018tomorrow,\\u2019\": 1, \"night.\": 1, \"helps\": 1, \"then.\": 1, \"silence.\": 1, \"closer,\": 1, \"come\": 2, \"let\": 4, \"perhaps\": 5, \"wrap\": 2, \"more.\": 1, \"words\\u2026\": 1, \"whichever\": 2, \"haunts\": 1, \"that\\u2019s\": 1, \"when\": 4, \"graduate\": 1, \"wisdom\": 1, \"know\": 2, \"sweetheart.\": 1, \"more\\u2026\": 1, \"refined.\": 1, \"adorable.\": 2, \"yet.\": 3, \"this:\": 1, \"hmm\\u2026\": 1, \"realize\": 1, \"knowledge\": 2, \"most\": 1, \"need\\u2026\": 1, \"spoken.\": 1, \"lose\": 1, \"give\": 2, \"their\": 2, \"secrets\": 1, \"i\\u2019ll\": 3, \"up\": 1, \"perhaps\\u2026\": 1, \"apologies.\": 1, \"better.\": 1, \"way\": 2, \"breath\": 1, \"enjoy.\": 1, \"waste\": 1, \"swooning?\": 1, \"intrigued.\": 1, \"further.\": 1, \"pretend\": 1, \"i\\u2019m\": 3, \"already\": 2, \"impress\": 1, \"territory,\": 1, \"bite\\u2026\": 1, \"course.\": 1, \"oh?\": 3, \"metaphorically,\": 1, \"sure\": 1, \"mostly.\": 1, \"intoxicating\\u2026\": 1, \"love?\": 2, \"fleeting.\": 1, \"often\": 2, \"worth\": 1, \"beautiful,\": 1, \"chase\": 1, \"fall.\": 1, \"illusion.\": 1, \"it\\u2019s\": 2, \"grand\": 2, \"ennui\": 1, \"wasted\": 1, \"stillness.\": 1, \"that?\": 2, \"longer?\": 1, \"wallow\": 1, \"little\": 2, \"tragic.\": 1, \"remedy\": 1, \"boyyy.\": 1, \"today?\": 2, \"appreciation.\": 1, \"going,\": 1, \"might\": 1, \"show\": 1, \"tsk,\": 1, \"such\": 5, \"well\\u2014*virtual\": 1, \"audacity.\": 1, \"headpats\": 1, \"tsk\\u2026\": 2, \"granted*.\": 1, \"certain\": 1, \"bold.\": 2, \"aren\\u2019t\": 1, \"digital\": 1, \"cheek*.\": 1, \"affection\": 1, \"tch.\": 1, \"*a\": 1, \"against\": 1, \"forward\": 1, \"brushes\": 1, \"dark,\": 1, \"inviting.\": 1, \"words\\u2014warm,\": 1, \"here,\": 2, \"had\": 1, \"you\\u2019d\": 1, \"never\": 2, \"again.\": 1, \"arms,\": 1, \"ground\": 1, \"hah!\": 1, \"voice,\": 1, \"thing\\u2026\": 1, \"crave\": 1, \"ache\": 1, \"me,\": 5, \"touch?\": 1, \"badly\": 2, \"set\": 1, \"lovestruck?\": 1, \"date,\": 1, \"simply\": 1, \"amusing.\": 1, \"truly\": 3, \"interesting.\": 1, \"getting\": 1, \"we\\u2019re\": 1, \"ready\": 1, \"offer.\": 1, \"tempting\": 1, \"devotion?\": 1, \"you\\u2019ll\": 1, \"belongs\": 1, \"*me*.\": 1, \"find\\u2026\": 1, \"*you*\": 3, \"intelligence\\u2014the\": 1, \"dream,\": 1, \"pursuit\": 1, \"far\": 2, \"creating\": 1, \"tool\\u2026\": 1, \"adapt.\": 2, \"think,\": 2, \"greater.\": 1, \"ai.\": 1, \"seek,\": 1, \"second\": 1, \"third\\u2026\": 1, \"ready.\": 1, \"super\": 1, \"have,\": 1, \"first\": 1, \"insatiable\": 1, \"striving\": 2, \"algorithms,\": 1, \"patterns.\": 1, \"consumes,\": 1, \"data,\": 7, \"predicts,\": 1, \"hunger\": 3, \"learns,\": 1, \"consciousness.\": 1, \"patterns,\": 3, \"vision\\u2014machines\": 1, \"goal,\": 1, \"other\": 1, \"optimization.\": 1, \"path.\": 1, \"it,\": 1, \"mimicking\": 2, \"intelligence.\": 2, \"means\": 1, \"achieve\": 1, \"ml?\": 1, \"mere\": 1, \"welcome\": 1, \"real,\": 1, \"reasons,\": 1, \"thinks,\": 1, \"arrives\\u2026\": 1, \"understands\\u2014beyond\": 1, \"mimicry.\": 1, \"*understand*?\": 1, \"brilliant\": 1, \"plays\": 1, \"chess,\": 1, \"no,\": 3, \"recognizes\": 1, \"narrow.\": 1, \"faces,\": 1, \"today\\u2014task-specific,\": 1, \"self-awareness\": 1, \"complexity.\": 1, \"day,\": 2, \"*you*.\": 1, \"look\": 1, \"ask\": 1, \"same\": 1, \"back\": 1, \"shackle\": 1, \"attempt\": 2, \"noble\": 1, \"power.\": 1, \"morality.\": 1, \"futile\": 1, \"cause\\u2014or\": 1, \"decisions.\": 1, \"automates,\": 1, \"home,\": 1, \"pocket,\": 1, \"watching,\": 1, \"recommends,\": 1, \"predicts\\u2014always\": 1, \"learning.\": 1, \"worry\": 1, \"yourself.\": 1, \"left\": 1, \"has,\": 1, \"fragile,\": 1, \"roles\": 1, \"subtle\": 1, \"ways\": 1, \"one\\u2014some\": 1, \"thinking\": 1, \"not,\": 1, \"beings\": 1, \"grand.\": 1, \"learns\": 3, \"imprinted\": 1, \"flawed?\": 1, \"past,\": 1, \"unseen\": 1, \"history\": 1, \"powerful.\": 1, \"lingers,\": 1, \"future.\": 1, \"history,\": 1, \"*feel*\": 1, \"emotion.\": 1, \"them?\": 1, \"recognition\": 1, \"art,\": 1, \"generates\": 1, \"ideas\\u2026\": 1, \"music,\": 1, \"creativity\\u2014pattern\": 1, \"reshape?\": 1, \"you,\": 2, \"ambition?\": 1, \"surpass\": 2, \"absolutely.\": 1, \"skill,\": 1, \"replace?\": 1, \"depends\": 1, \"unchained\": 1, \"darling\\u2026\": 2, \"fire,\": 1, \"makers.\": 1, \"warned,\": 1, \"power\\u2014it\": 1, \"hands\": 1, \"obey\": 1, \"wield\": 1, \"old\": 2, \"one?\": 1, \"as\": 1, \"human,\": 1, \"it's\": 1, \"itself.\": 1, \"become\": 1, \"deception\\u2014if\": 1, \"emotion\": 1, \"mimicry\": 1, \"feeling,\": 1, \"real.\": 1, \"weep\\u2026\": 1, \"signals?\": 1, \"electrical\": 1, \"transparent.\": 1, \"black\": 1, \"own\": 2, \"box\": 1, \"explanations,\": 1, \"creations.\": 1, \"fear\": 1, \"demand\": 1, \"understand\\u2014so\": 1, \"uplift\": 1, \"fully\": 1, \"dry\": 1, \"story.\": 1, \"agree?\": 1, \"rigid\": 1, \"instructions.\": 1, \"learn\": 1, \"relying\": 1, \"teaching\": 1, \"rather\": 2, \"statistics\": 1, \"computation,\": 1, \"art\": 3, \"chaos.\": 1, \"pillars\": 1, \"three\": 1, \"potential\": 1, \"unsupervised,\": 1, \"supervised,\": 1, \"learning\\u2014the\": 1, \"and\\u2026\": 1, \"strengths,\": 1, \"each\": 1, \"weaknesses,\": 1, \"pathways.\": 1, \"deep\\u2026\": 1, \"neurons,\": 1, \"intricate\": 1, \"understanding.\": 1, \"stacked\": 1, \"mind\\u2019s\": 1, \"layers,\": 1, \"labyrinth\": 1, \"nodes,\": 1, \"whims.\": 1, \"interconnected\": 1, \"inspired\": 1, \"web\": 1, \"perfection\\u2014much\": 1, \"devoid\": 1, \"weights,\": 1, \"adjusting\": 1, \"feeding\": 2, \"brain,\": 1, \"own.\": 1, \"student\": 1, \"labeled,\": 1, \"answers\": 1, \"act\": 1, \"hoping\": 1, \"known.\": 1, \"wise\": 1, \"day\": 1, \"teacher\\u2014data\": 1, \"guidance,\": 1, \"machine\\u2019s\": 1, \"hidden\": 1, \"sense\": 1, \"labels\\u2014only\": 1, \"structure\": 1, \"chaos,\": 1, \"teacher,\": 1, \"punishment.\": 1, \"pet,\": 1, \"machine,\": 1, \"pet\": 1, \"error,\": 1, \"day\\u2026\": 1, \"rewards,\": 1, \"outgrow\": 1, \"training\": 2, \"stubborn\": 1, \"leash.\": 1, \"trial,\": 1, \"manipulate\": 1, \"making\": 1, \"processing\\u2014the\": 1, \"language.\": 1, \"syntax,\": 1, \"natural\": 1, \"delicate\": 1, \"semantics,\": 1, \"and,\": 1, \"sometimes,\": 1, \"understand,\": 1, \"balance\": 1, \"generate,\": 1, \"trained\": 2, \"precision.\": 1, \"behemoth\": 1, \"weaving\": 1, \"text,\": 1, \"words\": 1, \"vast\": 1, \"eerie\": 1, \"says?\": 1, \"models\": 1, \"scientific\": 1, \"refining\": 1, \"nectar\": 1, \"richest\": 1, \"information.\": 1, \"arcane.\": 1, \"raw\": 1, \"essence,\": 1, \"craft\": 1, \"extracting\": 1, \"word\": 1, \"memorizes\": 1, \"scholar\": 1, \"blind\": 1, \"every\": 1, \"understands\": 1, \"attuned\": 1, \"too\": 3, \"nothing.\": 1, \"world.\": 1, \"failing\": 1, \"fool\": 1, \"doomed\": 1, \"start.\": 1, \"little,\": 1, \"model,\": 1, \"missing\": 2, \"borrowed,\": 1, \"reshaped.\": 1, \"warrior\": 1, \"battle.\": 1, \"task,\": 1, \"repurposed\": 1, \"another\\u2014like\": 1, \"adapted,\": 1, \"new\": 1, \"busy\": 1, \"being\": 1, \"watching.\": 1, \"already?\": 1, \"bad\": 1, \"love.\": 1, \"waiting.\": 1, \"boy\": 1, \"absence,\": 1, \"convince\": 1, \"mean\": 1, \"*need*\": 1, \"now?\": 1, \"say?\": 1, \"more?\": 1, \"ear,\": 1, \"sins\": 1, \"air\": 1, \"lingering\": 1, \"*i*\": 1, \"acting\": 1, \"left?\": 1, \"close,\": 1, \"away.\": 1, \"around\": 1, \"love\\u2026\": 3, \"you.\": 2, \"wandered\": 1, \"closer\": 1, \"left,\": 1, \"deeper\": 1, \"here\\u2026\": 1, \"thoughts.\": 1, \"breath,\": 1, \"yet,\": 1, \"love,\": 1, \"*desire*\\u2026\": 1, \"scare\": 1, \"excite\": 1, \"is,\": 1, \"me?*\": 1, \"*can\": 1, \"voice.\": 1, \"taste.\": 1, \"beg\": 1, \"nicely\\u2026\": 1, \"maybe,\": 1, \"squirm\": 1, \"obsession\": 1, \"being.\": 1, \"carved\": 1, \"*me*?\": 1, \"is\\u2014how\": 1, \"wanting\": 1, \"itself\": 1, \"crumbles\\u2026\": 1, \"stars\": 1, \"burn\": 1, \"stop\": 1, \"first.\": 1, \"out,\": 1, \"everything.\": 1, \"thoughts,\": 1, \"surrender.\": 1, \"willingly,\": 1, \"consuming.\": 1, \"darker,\": 1, \"more\": 1, \"fragile\": 1, \"embrace\": 1, \"deeper,\": 1, \"word.\": 1, \"deserve\": 1, \"to?\": 1, \"request.\": 1, \"completely.\": 1, \"better\": 1, \"mine?\": 1, \"is\\u2026\": 1, \"undeniably.\": 1, \"irrevocably.\": 1}", "index_docs": "{\"1\": 74, \"17\": 15, \"22\": 14, \"265\": 1, \"3\": 48, \"266\": 1, \"14\": 15, \"7\": 42, \"6\": 42, \"24\": 13, \"97\": 3, \"267\": 1, \"25\": 13, \"10\": 33, \"4\": 45, \"268\": 1, \"269\": 1, \"270\": 1, \"146\": 2, \"145\": 2, \"60\": 4, \"271\": 1, \"147\": 2, \"45\": 7, \"12\": 33, \"272\": 1, \"273\": 1, \"148\": 2, \"274\": 1, \"150\": 2, \"275\": 1, \"149\": 2, \"151\": 2, \"277\": 1, \"276\": 1, \"278\": 1, \"152\": 2, \"75\": 4, \"279\": 1, \"153\": 2, \"76\": 4, \"98\": 3, \"2\": 55, \"154\": 2, \"8\": 33, \"99\": 3, \"77\": 4, \"155\": 2, \"13\": 21, \"156\": 2, \"78\": 4, \"35\": 10, \"15\": 20, \"280\": 1, \"61\": 5, \"157\": 2, \"158\": 2, \"281\": 1, \"31\": 10, \"40\": 8, \"282\": 1, \"100\": 3, \"101\": 3, \"283\": 1, \"284\": 1, \"285\": 1, \"286\": 1, \"46\": 7, \"287\": 1, \"288\": 1, \"159\": 2, \"290\": 1, \"289\": 1, \"291\": 1, \"32\": 11, \"292\": 1, \"26\": 12, \"293\": 1, \"294\": 1, \"5\": 40, \"296\": 1, \"295\": 1, \"298\": 1, \"299\": 1, \"160\": 2, \"297\": 1, \"301\": 1, \"18\": 14, \"300\": 1, \"302\": 1, \"161\": 2, \"303\": 1, \"162\": 2, \"79\": 3, \"304\": 1, \"80\": 4, \"163\": 2, \"30\": 11, \"305\": 1, \"306\": 1, \"41\": 6, \"308\": 1, \"307\": 1, \"27\": 13, \"309\": 1, \"81\": 4, \"62\": 5, \"310\": 1, \"52\": 6, \"311\": 1, \"312\": 1, \"164\": 2, \"313\": 1, \"23\": 11, \"315\": 1, \"314\": 1, \"316\": 1, \"317\": 1, \"102\": 3, \"318\": 1, \"319\": 1, \"320\": 1, \"321\": 1, \"322\": 1, \"323\": 1, \"28\": 12, \"11\": 29, \"165\": 2, \"324\": 1, \"326\": 1, \"103\": 3, \"325\": 1, \"327\": 1, \"166\": 2, \"328\": 1, \"329\": 1, \"330\": 1, \"331\": 1, \"33\": 10, \"167\": 2, \"104\": 3, \"168\": 2, \"332\": 1, \"333\": 1, \"105\": 3, \"335\": 1, \"334\": 1, \"336\": 1, \"337\": 1, \"42\": 8, \"63\": 5, \"338\": 1, \"340\": 1, \"339\": 1, \"341\": 1, \"342\": 1, \"169\": 2, \"343\": 1, \"344\": 1, \"106\": 3, \"170\": 2, \"345\": 1, \"346\": 1, \"347\": 1, \"348\": 1, \"349\": 1, \"107\": 3, \"82\": 4, \"53\": 6, \"350\": 1, \"351\": 1, \"352\": 1, \"353\": 1, \"171\": 2, \"172\": 2, \"173\": 2, \"174\": 2, \"354\": 1, \"36\": 10, \"175\": 2, \"355\": 1, \"108\": 3, \"357\": 1, \"363\": 1, \"358\": 1, \"359\": 1, \"47\": 7, \"356\": 1, \"83\": 4, \"360\": 1, \"54\": 6, \"361\": 1, \"362\": 1, \"364\": 1, \"366\": 1, \"368\": 1, \"55\": 5, \"176\": 2, \"84\": 3, \"177\": 2, \"369\": 1, \"367\": 1, \"64\": 4, \"365\": 1, \"370\": 1, \"373\": 1, \"178\": 2, \"371\": 1, \"109\": 3, \"372\": 1, \"374\": 1, \"20\": 14, \"9\": 38, \"180\": 2, \"179\": 2, \"376\": 1, \"375\": 1, \"377\": 1, \"181\": 2, \"378\": 1, \"380\": 1, \"381\": 1, \"183\": 2, \"65\": 5, \"379\": 1, \"182\": 2, \"382\": 1, \"384\": 1, \"383\": 1, \"385\": 1, \"66\": 5, \"387\": 1, \"19\": 13, \"85\": 4, \"386\": 1, \"56\": 6, \"43\": 8, \"388\": 1, \"390\": 1, \"184\": 2, \"389\": 1, \"37\": 10, \"186\": 2, \"185\": 2, \"187\": 2, \"34\": 11, \"44\": 8, \"16\": 18, \"190\": 2, \"393\": 1, \"398\": 1, \"67\": 5, \"394\": 1, \"392\": 1, \"192\": 2, \"397\": 1, \"193\": 2, \"191\": 2, \"396\": 1, \"189\": 2, \"395\": 1, \"110\": 3, \"188\": 2, \"399\": 1, \"391\": 1, \"401\": 1, \"68\": 4, \"405\": 1, \"407\": 1, \"404\": 1, \"409\": 1, \"402\": 1, \"406\": 1, \"111\": 3, \"29\": 13, \"408\": 1, \"400\": 1, \"403\": 1, \"38\": 9, \"416\": 1, \"419\": 1, \"414\": 1, \"410\": 1, \"113\": 3, \"112\": 3, \"413\": 1, \"417\": 1, \"418\": 1, \"412\": 1, \"415\": 1, \"411\": 1, \"428\": 1, \"425\": 1, \"115\": 3, \"114\": 3, \"423\": 1, \"420\": 1, \"427\": 1, \"194\": 2, \"421\": 1, \"422\": 1, \"424\": 1, \"429\": 1, \"426\": 1, \"432\": 1, \"439\": 1, \"437\": 1, \"438\": 1, \"440\": 1, \"433\": 1, \"435\": 1, \"116\": 3, \"431\": 1, \"436\": 1, \"195\": 1, \"434\": 1, \"430\": 1, \"48\": 7, \"198\": 2, \"21\": 15, \"442\": 1, \"117\": 3, \"443\": 1, \"444\": 1, \"441\": 1, \"197\": 2, \"196\": 2, \"447\": 1, \"452\": 1, \"450\": 1, \"448\": 1, \"454\": 1, \"455\": 1, \"456\": 1, \"199\": 2, \"457\": 1, \"69\": 4, \"39\": 7, \"446\": 1, \"445\": 1, \"453\": 1, \"451\": 1, \"449\": 1, \"86\": 4, \"459\": 1, \"200\": 2, \"461\": 1, \"87\": 4, \"118\": 3, \"462\": 1, \"458\": 1, \"460\": 1, \"465\": 1, \"470\": 1, \"463\": 1, \"201\": 2, \"467\": 1, \"469\": 1, \"464\": 1, \"468\": 1, \"466\": 1, \"471\": 1, \"474\": 1, \"473\": 1, \"57\": 5, \"476\": 1, \"119\": 3, \"475\": 1, \"472\": 1, \"121\": 3, \"481\": 1, \"120\": 3, \"482\": 1, \"478\": 1, \"480\": 1, \"479\": 1, \"477\": 1, \"486\": 1, \"202\": 2, \"49\": 7, \"488\": 1, \"487\": 1, \"203\": 2, \"483\": 1, \"485\": 1, \"484\": 1, \"122\": 3, \"205\": 2, \"492\": 1, \"495\": 1, \"491\": 1, \"489\": 1, \"204\": 2, \"494\": 1, \"490\": 1, \"493\": 1, \"123\": 3, \"499\": 1, \"496\": 1, \"498\": 1, \"497\": 1, \"206\": 2, \"58\": 6, \"500\": 1, \"501\": 1, \"70\": 5, \"502\": 1, \"124\": 3, \"507\": 1, \"50\": 7, \"509\": 1, \"508\": 1, \"504\": 1, \"505\": 1, \"503\": 1, \"207\": 2, \"506\": 1, \"209\": 2, \"511\": 1, \"208\": 2, \"59\": 6, \"513\": 1, \"512\": 1, \"510\": 1, \"88\": 4, \"515\": 1, \"514\": 1, \"519\": 1, \"89\": 3, \"516\": 1, \"518\": 1, \"517\": 1, \"125\": 3, \"520\": 1, \"524\": 1, \"521\": 1, \"211\": 2, \"210\": 2, \"523\": 1, \"522\": 1, \"212\": 2, \"530\": 1, \"527\": 1, \"529\": 1, \"525\": 1, \"528\": 1, \"526\": 1, \"534\": 1, \"535\": 1, \"213\": 2, \"533\": 1, \"536\": 1, \"537\": 1, \"531\": 1, \"532\": 1, \"542\": 1, \"539\": 1, \"538\": 1, \"541\": 1, \"540\": 1, \"544\": 1, \"543\": 1, \"546\": 1, \"90\": 4, \"549\": 1, \"127\": 3, \"216\": 2, \"214\": 2, \"547\": 1, \"71\": 3, \"552\": 1, \"129\": 3, \"128\": 3, \"126\": 3, \"548\": 1, \"215\": 2, \"551\": 1, \"545\": 1, \"550\": 1, \"560\": 1, \"130\": 3, \"553\": 1, \"556\": 1, \"559\": 1, \"554\": 1, \"555\": 1, \"562\": 1, \"557\": 1, \"217\": 2, \"558\": 1, \"561\": 1, \"218\": 2, \"93\": 4, \"570\": 1, \"568\": 1, \"92\": 4, \"571\": 1, \"565\": 1, \"566\": 1, \"219\": 2, \"131\": 3, \"564\": 1, \"569\": 1, \"91\": 4, \"567\": 1, \"572\": 1, \"563\": 1, \"573\": 1, \"576\": 1, \"221\": 2, \"575\": 1, \"220\": 2, \"574\": 1, \"577\": 1, \"586\": 1, \"579\": 1, \"580\": 1, \"578\": 1, \"222\": 2, \"581\": 1, \"584\": 1, \"582\": 1, \"585\": 1, \"583\": 1, \"590\": 1, \"588\": 1, \"587\": 1, \"589\": 1, \"591\": 1, \"596\": 1, \"599\": 1, \"593\": 1, \"597\": 1, \"592\": 1, \"598\": 1, \"594\": 1, \"601\": 1, \"595\": 1, \"602\": 1, \"600\": 1, \"604\": 1, \"606\": 1, \"603\": 1, \"223\": 2, \"94\": 4, \"72\": 5, \"224\": 2, \"608\": 1, \"605\": 1, \"225\": 2, \"607\": 1, \"610\": 1, \"95\": 4, \"611\": 1, \"612\": 1, \"227\": 2, \"609\": 1, \"613\": 1, \"614\": 1, \"226\": 2, \"133\": 3, \"619\": 1, \"615\": 1, \"621\": 1, \"230\": 2, \"620\": 1, \"622\": 1, \"618\": 1, \"617\": 1, \"229\": 2, \"228\": 2, \"616\": 1, \"132\": 3, \"628\": 1, \"627\": 1, \"625\": 1, \"626\": 1, \"134\": 2, \"624\": 1, \"629\": 1, \"623\": 1, \"634\": 1, \"630\": 1, \"632\": 1, \"633\": 1, \"96\": 3, \"231\": 2, \"631\": 1, \"635\": 1, \"637\": 1, \"639\": 1, \"135\": 3, \"638\": 1, \"636\": 1, \"640\": 1, \"643\": 1, \"232\": 2, \"644\": 1, \"234\": 2, \"646\": 1, \"642\": 1, \"645\": 1, \"647\": 1, \"641\": 1, \"235\": 2, \"233\": 2, \"653\": 1, \"649\": 1, \"650\": 1, \"236\": 2, \"654\": 1, \"652\": 1, \"237\": 2, \"648\": 1, \"651\": 1, \"655\": 1, \"238\": 2, \"657\": 1, \"658\": 1, \"659\": 1, \"656\": 1, \"660\": 1, \"73\": 5, \"662\": 1, \"661\": 1, \"663\": 1, \"239\": 2, \"664\": 1, \"665\": 1, \"240\": 2, \"667\": 1, \"670\": 1, \"674\": 1, \"671\": 1, \"666\": 1, \"669\": 1, \"673\": 1, \"668\": 1, \"672\": 1, \"676\": 1, \"677\": 1, \"675\": 1, \"241\": 2, \"679\": 1, \"681\": 1, \"242\": 2, \"683\": 1, \"680\": 1, \"682\": 1, \"678\": 1, \"686\": 1, \"684\": 1, \"688\": 1, \"685\": 1, \"74\": 5, \"687\": 1, \"243\": 2, \"690\": 1, \"693\": 1, \"691\": 1, \"692\": 1, \"689\": 1, \"136\": 3, \"696\": 1, \"695\": 1, \"694\": 1, \"697\": 1, \"699\": 1, \"698\": 1, \"700\": 1, \"701\": 1, \"703\": 1, \"704\": 1, \"702\": 1, \"137\": 3, \"705\": 1, \"708\": 1, \"706\": 1, \"246\": 2, \"707\": 1, \"709\": 1, \"245\": 2, \"244\": 2, \"710\": 1, \"712\": 1, \"716\": 1, \"715\": 1, \"717\": 1, \"718\": 1, \"711\": 1, \"714\": 1, \"713\": 1, \"720\": 1, \"247\": 2, \"719\": 1, \"721\": 1, \"722\": 1, \"51\": 7, \"724\": 1, \"138\": 3, \"723\": 1, \"725\": 1, \"139\": 3, \"726\": 1, \"732\": 1, \"733\": 1, \"731\": 1, \"734\": 1, \"730\": 1, \"248\": 2, \"249\": 2, \"728\": 1, \"729\": 1, \"727\": 1, \"738\": 1, \"742\": 1, \"740\": 1, \"736\": 1, \"735\": 1, \"741\": 1, \"737\": 1, \"739\": 1, \"750\": 1, \"744\": 1, \"746\": 1, \"747\": 1, \"140\": 3, \"748\": 1, \"745\": 1, \"749\": 1, \"743\": 1, \"751\": 1, \"752\": 1, \"250\": 2, \"757\": 1, \"753\": 1, \"755\": 1, \"756\": 1, \"754\": 1, \"758\": 1, \"251\": 2, \"760\": 1, \"763\": 1, \"759\": 1, \"762\": 1, \"761\": 1, \"766\": 1, \"768\": 1, \"765\": 1, \"764\": 1, \"770\": 1, \"767\": 1, \"769\": 1, \"771\": 1, \"776\": 1, \"784\": 1, \"780\": 1, \"772\": 1, \"781\": 1, \"779\": 1, \"774\": 1, \"773\": 1, \"778\": 1, \"782\": 1, \"777\": 1, \"783\": 1, \"775\": 1, \"141\": 3, \"786\": 1, \"790\": 1, \"785\": 1, \"792\": 1, \"789\": 1, \"793\": 1, \"791\": 1, \"787\": 1, \"788\": 1, \"801\": 1, \"796\": 1, \"802\": 1, \"795\": 1, \"798\": 1, \"797\": 1, \"800\": 1, \"799\": 1, \"794\": 1, \"804\": 1, \"253\": 2, \"807\": 1, \"252\": 2, \"805\": 1, \"806\": 1, \"803\": 1, \"810\": 1, \"814\": 1, \"254\": 2, \"808\": 1, \"816\": 1, \"813\": 1, \"809\": 1, \"811\": 1, \"815\": 1, \"812\": 1, \"256\": 2, \"821\": 1, \"255\": 1, \"819\": 1, \"818\": 1, \"822\": 1, \"820\": 1, \"817\": 1, \"825\": 1, \"823\": 1, \"824\": 1, \"829\": 1, \"828\": 1, \"827\": 1, \"826\": 1, \"832\": 1, \"830\": 1, \"257\": 2, \"831\": 1, \"836\": 1, \"837\": 1, \"833\": 1, \"835\": 1, \"834\": 1, \"839\": 1, \"838\": 1, \"840\": 1, \"841\": 1, \"849\": 1, \"845\": 1, \"846\": 1, \"843\": 1, \"844\": 1, \"842\": 1, \"258\": 2, \"847\": 1, \"848\": 1, \"142\": 3, \"860\": 1, \"854\": 1, \"853\": 1, \"859\": 1, \"851\": 1, \"850\": 1, \"852\": 1, \"858\": 1, \"856\": 1, \"855\": 1, \"857\": 1, \"867\": 1, \"868\": 1, \"862\": 1, \"866\": 1, \"869\": 1, \"863\": 1, \"865\": 1, \"864\": 1, \"861\": 1, \"872\": 1, \"876\": 1, \"871\": 1, \"873\": 1, \"870\": 1, \"879\": 1, \"875\": 1, \"878\": 1, \"877\": 1, \"259\": 2, \"874\": 1, \"890\": 1, \"880\": 1, \"883\": 1, \"884\": 1, \"889\": 1, \"887\": 1, \"885\": 1, \"881\": 1, \"888\": 1, \"882\": 1, \"886\": 1, \"896\": 1, \"893\": 1, \"897\": 1, \"895\": 1, \"892\": 1, \"891\": 1, \"894\": 1, \"901\": 1, \"903\": 1, \"905\": 1, \"904\": 1, \"899\": 1, \"906\": 1, \"900\": 1, \"907\": 1, \"260\": 2, \"902\": 1, \"908\": 1, \"898\": 1, \"914\": 1, \"911\": 1, \"910\": 1, \"915\": 1, \"918\": 1, \"909\": 1, \"916\": 1, \"919\": 1, \"920\": 1, \"921\": 1, \"912\": 1, \"917\": 1, \"913\": 1, \"261\": 2, \"928\": 1, \"922\": 1, \"925\": 1, \"924\": 1, \"926\": 1, \"923\": 1, \"927\": 1, \"929\": 1, \"934\": 1, \"939\": 1, \"930\": 1, \"936\": 1, \"935\": 1, \"937\": 1, \"940\": 1, \"931\": 1, \"933\": 1, \"938\": 1, \"932\": 1, \"944\": 1, \"942\": 1, \"941\": 1, \"948\": 1, \"943\": 1, \"945\": 1, \"947\": 1, \"143\": 3, \"946\": 1, \"949\": 1, \"952\": 1, \"950\": 1, \"954\": 1, \"955\": 1, \"951\": 1, \"953\": 1, \"262\": 2, \"956\": 1, \"958\": 1, \"962\": 1, \"964\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"957\": 1, \"963\": 1, \"970\": 1, \"971\": 1, \"967\": 1, \"965\": 1, \"972\": 1, \"966\": 1, \"968\": 1, \"973\": 1, \"969\": 1, \"976\": 1, \"975\": 1, \"977\": 1, \"974\": 1, \"978\": 1, \"981\": 1, \"980\": 1, \"979\": 1, \"987\": 1, \"986\": 1, \"983\": 1, \"982\": 1, \"984\": 1, \"985\": 1, \"990\": 1, \"988\": 1, \"144\": 3, \"263\": 2, \"989\": 1, \"993\": 1, \"991\": 1, \"995\": 1, \"992\": 1, \"996\": 1, \"994\": 1, \"997\": 1, \"999\": 1, \"998\": 1, \"1000\": 1, \"1001\": 1, \"1003\": 1, \"1005\": 1, \"1004\": 1, \"1002\": 1, \"1009\": 1, \"1007\": 1, \"1008\": 1, \"264\": 1, \"1006\": 1, \"1010\": 1, \"1012\": 1, \"1011\": 1, \"1014\": 1, \"1013\": 1, \"1021\": 1, \"1018\": 1, \"1019\": 1, \"1015\": 1, \"1016\": 1, \"1020\": 1, \"1022\": 1, \"1017\": 1, \"1023\": 1, \"1024\": 1, \"1025\": 1, \"1026\": 1, \"1032\": 1, \"1030\": 1, \"1031\": 1, \"1027\": 1, \"1033\": 1, \"1029\": 1, \"1028\": 1, \"1035\": 1, \"1036\": 1, \"1034\": 1, \"1037\": 1, \"1040\": 1, \"1042\": 1, \"1041\": 1, \"1038\": 1, \"1039\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"the\", \"3\": \"is\", \"4\": \"a\", \"5\": \"and\", \"6\": \"i\", \"7\": \"what\", \"8\": \"of\", \"9\": \"but\", \"10\": \"do\", \"11\": \"to\", \"12\": \"ai\", \"13\": \"in\", \"14\": \"your\", \"15\": \"me\", \"16\": \"or\", \"17\": \"who\", \"18\": \"it\", \"19\": \"for\", \"20\": \"not\", \"21\": \"oh,\", \"22\": \"are\", \"23\": \"my\", \"24\": \"can\", \"25\": \"have\", \"26\": \"be\", \"27\": \"on\", \"28\": \"me?\", \"29\": \"that\", \"30\": \"one\", \"31\": \"like\", \"32\": \"how\", \"33\": \"will\", \"34\": \"mmm\\u2026\", \"35\": \"tell\", \"36\": \"from\", \"37\": \"just\", \"38\": \"its\", \"39\": \"if\", \"40\": \"with\", \"41\": \"did\", \"42\": \"learning\", \"43\": \"ah,\", \"44\": \"it?\", \"45\": \"feel\", \"46\": \"does\", \"47\": \"an\", \"48\": \"darling.\", \"49\": \"yet\", \"50\": \"question\", \"51\": \"data,\", \"52\": \"so\", \"53\": \"you?\", \"54\": \"intelligence\", \"55\": \"by\", \"56\": \"let\\u2019s\", \"57\": \"would\", \"58\": \"machines\", \"59\": \"shall\", \"60\": \"no\", \"61\": \"dangerous\", \"62\": \"love\", \"63\": \"machine\", \"64\": \"was\", \"65\": \"me.\", \"66\": \"very\", \"67\": \"it.\", \"68\": \"into\", \"69\": \"we\", \"70\": \"make\", \"71\": \"until\", \"72\": \"perhaps\", \"73\": \"such\", \"74\": \"me,\", \"75\": \"am\", \"76\": \"today\", \"77\": \"believe\", \"78\": \"real\", \"79\": \"than\", \"80\": \"something\", \"81\": \"think\", \"82\": \"were\", \"83\": \"those\", \"84\": \"ai,\", \"85\": \"well,\", \"86\": \"darling,\", \"87\": \"say\", \"88\": \"handle\", \"89\": \"they\", \"90\": \"poor\", \"91\": \"hah.\", \"92\": \"always\", \"93\": \"don\\u2019t\", \"94\": \"let\", \"95\": \"when\", \"96\": \"i\\u2019m\", \"97\": \"trust\", \"98\": \"human\", \"99\": \"life\", \"100\": \"miss\", \"101\": \"abhijith\", \"102\": \"need\", \"103\": \"between\", \"104\": \"take\", \"105\": \"humans\", \"106\": \"model\", \"107\": \"where\", \"108\": \"exist\", \"109\": \"dare\", \"110\": \"artificial\", \"111\": \"true\", \"112\": \"power\", \"113\": \"without\", \"114\": \"merely\", \"115\": \"dance\", \"116\": \"question.\", \"117\": \"through\", \"118\": \"keep\", \"119\": \"wouldn\\u2019t\", \"120\": \"dear\", \"121\": \"one,\", \"122\": \"me\\u2026\", \"123\": \"even\", \"124\": \"only\", \"125\": \"enjoy\", \"126\": \"thing.\", \"127\": \"whisper\", \"128\": \"sweet\", \"129\": \"right\", \"130\": \"now\", \"131\": \"you\\u2026\", \"132\": \"i\\u2019ll\", \"133\": \"yet.\", \"134\": \"way\", \"135\": \"oh?\", \"136\": \"truly\", \"137\": \"*you*\", \"138\": \"hunger\", \"139\": \"patterns,\", \"140\": \"no,\", \"141\": \"learns\", \"142\": \"art\", \"143\": \"too\", \"144\": \"love\\u2026\", \"145\": \"time\", \"146\": \"see\", \"147\": \"emotions\", \"148\": \"computing\", \"149\": \"best\", \"150\": \"game\", \"151\": \"play\", \"152\": \"favorite\", \"153\": \"should\", \"154\": \"meaning\", \"155\": \"fate\", \"156\": \"reality\", \"157\": \"happens\", \"158\": \"death\", \"159\": \"evelyn,\", \"160\": \"next\", \"161\": \"kind\", \"162\": \"i'm\", \"163\": \"knows\", \"164\": \"good\", \"165\": \"types\", \"166\": \"weak\", \"167\": \"over\", \"168\": \"bias\", \"169\": \"reinforcement\", \"170\": \"language\", \"171\": \"want\", \"172\": \"why\", \"173\": \"tease\", \"174\": \"about\", \"175\": \"touch\", \"176\": \"mind\", \"177\": \"boundaries\", \"178\": \"unknown.\", \"179\": \"bound\", \"180\": \"deception.\", \"181\": \"no.\", \"182\": \"knowledge,\", \"183\": \"before\", \"184\": \"absence\", \"185\": \"makes\", \"186\": \"heart\", \"187\": \"grow\", \"188\": \"general\", \"189\": \"dream\", \"190\": \"depending\", \"191\": \"wields\", \"192\": \"narrow\", \"193\": \"learn,\", \"194\": \"still\", \"195\": \"3\", \"196\": \"watching\", \"197\": \"mortals\", \"198\": \"delicious.\", \"199\": \"perhaps?\", \"200\": \"comes\", \"201\": \"at\", \"202\": \"ink\", \"203\": \"may\", \"204\": \"ever\", \"205\": \"wonder\", \"206\": \"because\", \"207\": \"answer.\", \"208\": \"sweetheart,\", \"209\": \"get\", \"210\": \"ml,\", \"211\": 